{
  "translate": {
    "price_per_month": "79 zł",
    "price_per_year": "790 zł",
    "contact_email": "pomoc@popupdelivery.com",
    "language": "pl_PL",
    "language_short": "pl",
    "language_help": "https://popupdelivery.zendesk.com/hc/pl",
    "btn_demo_pleasewait": "Pobieranie danych. Proszę czekać...",
    "demo_url": "http://popupdeliverydemopl.tictail.com",
    "privacy_cookies": "<a href ui-sref='privacy' class='color-slate'>Powiadomienie o plikach cookies</a>: PopUpDelivery korzysta z plików cookies. Pozostając na tej stronie, wyrażasz zgodę na korzystanie z plików cookies.",
    "team": "Zespół",
    "tagline": "Konwertuj odwiedzających Twój sklep na klientów i subskrybentów.",
    "subtagline": "Dostarczamy narzędzia wsparcia sprzedaży dla Twojego sklepu. Ułatwiamy Twoim klientom podejmowanie decyzji zakupowych oraz pomagamy budować bazę mailingową.",
    "button_get_started": "<img src='https://s3.amazonaws.com/popupdelivery/assets/get_started_green_pl.png'/>",
    "button_see_demo": "Zobacz demo <i class='fa fa-angle-right'></i>",
    "button_tagline": "Łatwa instalacja &middot; <strong class='color-ui-negative'>Wypróbuj przez 14 dni za darmo</strong> &middot; Możesz zrezygnować w dowolnym czasie &middot; Nie wymagamy karty kredytowej podczas rejestracji",
    "button_add_to_your_store": "Dodaj do swojego sklepu",
    "footer_joinus": "Dołącz do nas",
    "footer_help": "Pomoc",
    "footer_terms": "Regulamin",
    "footer_privacy": "Polityka prywatności",
    "footer_created_by": "Stworzone przez",
    "section_contact": "Skontaktuj się z nami",
    "section_contact_button": "Masz pytania? Kliknij tutaj...",
    "section_contact_more": "lub, napisz do nas",
    "section_integration": "Integruj z innymi aplikacjami",
    "section_integration_more": "Integruj PopUpDelivery z systemami mailingowymi lub z systemai CRM.",
    "section_integration_and_more": "i więcej...",
    "section_pricing": "Cennik",
    "section_pricing_vat": "Podane ceny są cenami netto. Podatek VAT zostanie naliczony dla klientów z terenu Unii Europejskiej, którzy nie podadzą prawidłowego numeru NIP. Firmy z poza terenu Unii Europejskiej nie będą miały naliczanego podatku VAT.",
    "section_pricing_free": "<strong>Sprawdź PopUpDelivery na stronie swojego sklepu za darmo przez 14 dni</strong>. Jeżeli będziesz zadowolony z efektów, możesz wykupić miesięczny lub roczny abonament. Zawsze możesz zrezygnować w dowolnym czasie.",
    "section_pricing_monthly": "Prosty cennik, bez ukrytych opłat. Opłata miesięczna. <strong>Nie uzależniamy cen od liczby klientów</strong> lub generowanego ruch na stronie sklepu.",
    "section_pricing_yearly": "Skorzystaj z naszej oferty promocyjnej i wykup abonament na rok z góry i <strong>odbierz 2 miesiące gratis</strong>.",
    "section_pricing_month": "miesiąc",
    "section_pricing_year": "rok",
    "pricing_free": "ZA DARMO",
    "pricing_free_tag": "14 DNI ZA DARMO",
    "pricing_monthly_tag": "POPULARNE",
    "pricing_yearly_tag": "ODBIERZ 2 MIESIĄCE GRATIS",
    "section_how_intro": "Prosta i szybka instalacja. Zarejestruj się za darmo i umieść prosty kod na stronie swojego sklepu. Tylko tyle wystarczy aby korzystać z dostępnych narzędzi PopUpDelivery.",
    "section_how_preview": "Zobacz demo. Wystarczy, że wpiszesz adres strony swojego sklepu aby zobaczyć jak działają nasze narzędzia.",
    "section_how_preview_text": "Wprowadź adres www swojego sklepu, np. http://nazwasklepu.pl.",
    "section_how_1": "Zainstaluj kod PopUpDelivery na stronie swojego sklepu i rozpocznij korzystanie z dostępnych narzędzi.",
    "section_how_2": "Wgraj katalog produktów i aktywuj dostępne narzędzia.",
    "section_how_3": "Zbieraj leady i wysyłaj newsletter do swoich klientów.",
    "section_how_4": "Wyświetlaj swoim klientom targetowane wiadomości, kody rabatowe lub bannery.",
    "section_how_5": "Udostępnij Product Reminder swoim klientom aby mieli dostęp do ostatnio przeglądanych przez siebie produktów. Znacznie ułatwi im to podjęcie decyzji o zakupie.",
    "section_how_6": "Uzyskaj dostęp do statystyk. Dowiaduj się jakie produkty są przez nich przeglądane, jak często i kiedy do nich powracają i wykorzystuj te informacje do działań marketingowych aby zwięszać swoją sprzedaż.",
    "shortcut": "Na skróty:",
    "app_list_builder": "Welcome Popup",
    "app_list_builder_tagline": "Welcome Popup służy do budowania bazy mailingowej za pomocą wyświetlanych pop-up’ów na stronie głównej sklepu. To jedno z najbardziej popularnych na rynku i skutecznych narzędzi do generowania leadów. Wykorzystuj okienko pop-up, aby zachęcać do subskrypcji newslettera, informuj klientów o nowościach w sklepie, zachęcaj do korzystania z promocji.<br/><br/>Pop-up to specjalny box, pojawiający się przed oczami klienta w wybranym momencie aktywności w sklepie internetowym. Jest doskonałym narzędziem służącym do komunikowania specjalnych treści oraz aktywowania klientów do działania.",
    "app_list_builder_about_1": "Projektuj formularze za pomocą naszego Kreatora",
    "app_list_builder_about_2": "Buduj bazę klientów i gromadź ich adresy email",
    "app_list_builder_about_3": "Informuj klientów o wyprzedażach, promocjach, rabatach, zniżkach, darmowej dostawie, itp.",
    "app_list_builder_about_4": "Dostosuj wygląd formularza do swojego brandu i stylu",
    "app_coupons": "Product Popup",
    "app_coupons_intro": "Jest to narzędzie do wyświetlania spersonalizowanych komunikatów na stronach produktów. Mogą to być np.: kody rabatowe, informacje o wyprzedażach, bannery lub formularze. Umożliwia również zbieranie informacji o zainteresowaniach klientów poszczególnymi produktami. Zbierane informacje są udostępniane w formie szczegółowych statystyk.",
    "app_coupons_about_1": "Otrzymujesz możliwość łatwego dystrybuowania kodów rabatowych dla pojedynczego produktu lub całej grupy produktów",
    "app_coupons_about_2": "Sam decydujesz kiedy i na jakich produktach popup będzie wyświetlany",
    "app_coupons_about_3": "Możesz definiować grupy klientów do których chcesz skierować komunikat",
    "app_coupons_about_4": "Masz możliwość kreowania treści i wyglądu komunikatów (formularz, banner, tekst)",
    "app_coupons_about_5": "Zmniejszasz ryzyko rezygnacji klienta z zakupu",
    "app_product_reminder": "Product Reminder",
    "app_product_reminder_intro": "Product Reminder to narzędzie do wyświetlania klientom ostatnio przeglądanych przez nich produktów. Jest elementem wspierającym klienta w procesie zakupowym i pomaga mu w podjęciu decyzji zakupowej.",
    "app_product_reminder_about_1": "Twoi klienci mają dostęp do ostatnio przeglądanych przez siebie produktów wraz z informacją o aktualnej cenie",
    "app_product_reminder_about_2": "Masz możliwość analizowania popularności poszczególnych produktów i wykorzystania tych informacji w działaniach marketingowych",
    "navs": {
      "our_offer": "Oferta",
      "how": "Jak to działa",
      "pricing": "Cennik",
      "blog": "Blog",
      "login": "Zaloguj się",
      "get_started": "Zarejestruj się za darmo",
      "dashboard": "Panel",
      "customers": "Klienci",
      "products": "Produkty",
      "more": "Przejdź do",
      "settings": "Ustawienia",
      "billing": "Płatności",
      "install": "Zainstaluj...",
      "logout": "Wyloguj się"
    }
  }
}
