{
  "translate": {
    "price_per_month": "£19",
    "price_per_year": "£190",
    "contact_email": "help@popupdelivery.com",
    "language": "en_US",
    "language_short": "en",
    "language_help": "https://popupdelivery.zendesk.com/hc/en-gb",
    "btn_demo_pleasewait": "Getting data. Please wait...",
    "demo_url": "http://popupdelivery.tictail.com",
    "privacy_cookies": "PopUpDelivery uses cookies to give you the best experience on our website. By continuing to use the site, you agree to our <a href ui-sref='privacy' class='color-slate'>policy on cookies usage</a>.",
    "team": "Team",
    "tagline": "Convert visitors to customers and subscribers.",
    "subtagline": "We deliver tools to boost your online store. We help your customers to buy your products faster and deliver new leads.",
    "button_get_started": "<img src='https://s3.amazonaws.com/popupdelivery/assets/get_started_green_en.png'/>",
    "button_see_demo": "See a Demo <i class='fa fa-angle-right'></i>",
    "button_tagline": "Easy installation &middot; <strong class='color-ui-negative'>Try 14 days for FREE</strong> &middot; Cancel any time &middot; We do not require your credit card",
    "button_add_to_your_store": "Add to your store",
    "footer_joinus": "Join Us",
    "footer_help": "Help",
    "footer_terms": "Terms",
    "footer_privacy": "Privacy Policy",
    "footer_created_by": "Created by",
    "section_contact": "Contact Us",
    "section_contact_button": "Have a questions? Click here to start a chat...",
    "section_contact_more": "or, write us via email",
    "section_integration": "Connect to All Your Marketing Tools",
    "section_integration_more": "Integrate PopUpDelivery with your email tools, social media tools, existing forms, or CRM. Add PopUpDelivery to your inbound marketing app stack.",
    "section_integration_and_more": "and more...",
    "section_pricing": "Pricing",
    "section_pricing_vat": "Additional VAT charges are added to purchases made by customers from the European Union, except for customers from the European Union, but outside of United Kingdom, who provide a valid VAT ID. Businesses from outside the European Union are not charged with VAT.",
    "section_pricing_free": "<strong>Try PopUpDelivery on your site for 14 days for FREE</strong>. If you find our apps helpful, you can subscribe to a monthly or yearly paid plan. You can always cancel your subscription at any time.",
    "section_pricing_monthly": "Fixed pricing with no hidden fees. Monthly payments. <strong>We don't change prices based on number of visitors or customers</strong> or generated traffic.",
    "section_pricing_yearly": "Check our promotions and <strong>get an extra 2 months</strong> if you will buy yearly paid plan now.",
    "section_pricing_month": "month",
    "section_pricing_year": "year",
    "pricing_free": "FOR FREE",
    "pricing_free_tag": "14 DAYS FOR FREE",
    "pricing_monthly_tag": "POPULAR",
    "pricing_yearly_tag": "GET AN EXTRA 2 MONTHS",
    "section_how_intro": "Simple and quick installation. Create your free account and copy & paste a simple code on your site. This simple code will activate all the tools from PopUpDelivery that you need.",
    "section_how_preview": "See a demo. Just enter your website url to see how it looks like on your site.",
    "section_how_preview_text": "Enter your store website url, e.g. http://yourstoredomain.co.uk.",
    "section_how_1": "Install our code on your site to start using all tools from PopUpDelivery.",
    "section_how_2": "Upload your product catalogue to activate available tools.",
    "section_how_3": "Collect new leads and send mailings to your customers.",
    "section_how_4": "Display targeted messages, promo codes, coupons and banners.",
    "section_how_5": "Enable Product Reminder to your visitors and clients and allow them to access your products faster. This will improve your customers' shopping experience.",
    "section_how_6": "Review daily insights. Learn more about trending products and your customers",
    "shortcut": "Our Tools:",
    "app_list_builder": "Welcome Popup",
    "app_list_builder_tagline": "Welcome Popup helps you to collect leads and build mailing lists. It's displayed on the Home Page of your store. It's a most efficient tool to generate leads. Use this popup to engage your visitors and customers to subscribe to your newsletter, and to display recently added products and promotions.<br/><br/> A popup is a special window displayed to your customers at the right moment. It's a better way to communicate with your customers.",
    "app_list_builder_about_1": "Design your form using our Form Creator",
    "app_list_builder_about_2": "Collect new leads and build mailing lists",
    "app_list_builder_about_3": "Display messages about sales, promotions, discounts, coupons etc.",
    "app_list_builder_about_4": "Customise the colours to your brand and style with one click",
    "app_coupons": "Product Popup",
    "app_coupons_intro": "Product Popup helps you to personalise messages to your visitors and customers on selected product sites. You can display discount codes, coupons, sales alerts, banners and forms. It helps you to collect more information about your customers and their interest in your products. All gathered data is displayed in detailed insights.",
    "app_coupons_about_1": "Easily distribute discount codes, coupons for single products or groups of products",
    "app_coupons_about_2": "Decide when and where this popup will be displayed",
    "app_coupons_about_3": "Target specified groups of visitors or customers",
    "app_coupons_about_4": "Design your messages using forms, banners or text",
    "app_coupons_about_5": "Limit bounce rate and increase your sales",
    "app_product_reminder": "Product Reminder",
    "app_product_reminder_intro": "Product Reminder helps your visitors and customers to access recently viewed products in your store. It supports your clients and helps them to access favoured products quickly and to buy products faster.",
    "app_product_reminder_about_1": "Your clients will have access to recently viewed products, including current prices and availability",
    "app_product_reminder_about_2": "You can analyse trending products and use all this insight data in your marketing",
    "navs": {
      "our_offer": "Offer",
      "how": "How it works",
      "pricing": "Pricing",
      "blog": "Blog",
      "login": "Sign in",
      "get_started": "Get Started for FREE",
      "dashboard": "Dashboard",
      "customers": "Customers",
      "products": "Products",
      "more": "Go to",
      "settings": "Settings",
      "billing": "Billing",
      "install": "Install...",
      "logout": "Log out"
    }
  }
}